[
    {
        "id": "starkey-surflink-telecommande",
        "image": "images/starkey-surflink-telecommande.png",
        "brand": "starkey",
        "medias": ["remote"],
        "title": "Surflink Telecommande",
        "description": "La télécommande SurfLink permet de commander les aides auditives pour changer le programme et le volume, couper le son...",
        "detail": "<h4>Télécommande basique :</h4> Controle de volume, controle des programmes, marche/arret, controle de volume monaural, activation du streaming (si associé au Surflink Media)."
    },
    {
        "id": "starkey-surflink-media",
        "image": "images/starkey-surflink-media.jpg",
        "brand": "starkey",
        "medias": ["tv","computer","music"],
        "title": "Surflink Media",
        "description": "Le SurfLink Media permet de recevoir directement dans les aides auditives (sans aucun accessoire intermédiaire) le son de la plupart des appareils multimédia, notamment les télévisions, lecteurs de musique, ordinateurs...",
        "detail": ""
    },
    {
        "id": "starkey-surflink-mobile",
        "image": "images/starkey-surflink-mobile.jpeg",
        "brand": "starkey",
        "medias": ["remote","mobile phone","phone","tv","computer","music","distance","difficult"],
        "title": "Surflink Mobile 2",
        "description": "Le SurfLink Mobile 2 permet de recevoir directement dans les aides auditives les conversations téléphoniques, le son de la plupart des appareils multimédia, notamment les télévisions, lecteurs de musique, ordinateurs. Il permet également des facilités d'écoute à distance et dans des environnements sonores difficiles.",
        "detail": ""
    },
    {
        "id": "resound-remote-control-2",
        "image": "images/resound-remote-control.png",
        "brand": "resound",
        "medias": ["remote"],
        "title": "Unite Remote Control 2",
        "description": "Ajustez le volume et changez les programmes de vos aides auditives compatibles sans fil en toute discrétion.",
        "detail": "<h4>Télécommande basique :</h4> Controle de volume, controle des programmes, marche/arret, commande de volume monaural, activation du streaming (si associé au Unite TV)."
    },
    {
        "id": "resound-tv-streamer-2",
        "image": "images/resound-tv-streamer.png",
        "brand": "resound",
        "medias": ["tv","computer","music"],
        "title": "Unite TV Streamer 2",
        "description": "Ecoutez le son de votre télévision directement dans vos aides auditives au volume que vous désirez.",
        "detail": ""
    },
    {
        "id": "resound-phone-clip",
        "image": "images/resound-phone-clip.png",
        "brand": "resound",
        "medias": ["remote","mobile phone","phone","tv","computer","music"],
        "title": "Unite Phone Clip+",
        "description": "Entendez clairement toutes vos conversations téléphoniques directement dans vos aides auditives compatible sans fil.",
        "detail": ""
    },
    {
        "id": "resound-mini-microphone-",
        "image": "images/resound-mini-microphone.png",
        "brand": "resound",
        "medias": ["tv","computer","music","distance","difficult"],
        "title": "Unite Mini Microphone",
        "description": "Profitez de toutes les conversations même dans les environnements bruyants avec ce micro-cravate.",
        "detail": ""
    },
    {
        "id": "widex-phone-dex",
        "image": "images/widex-phonedex.png",
        "brand": "widex",
        "medias": ["phone"],
        "title": "Phone Dex",
        "description": "Phone Dex est un téléphone fixe sans fil, qui transmet le son du téléphone directement dans vos aides auditives.",
        "detail": "<h4>Ecoute du téléphone fixe :</h4> S'utilise comme un téléphone fixe traditionnel, approchez le combiné de votre oreille et recevez le son directement dans vos aides auditives. Les personnes non appareilllées utilisent ce téléphone de facon classique."
    },
    {
        "id": "widex-rc-dex",
        "image": "images/widex-RCDex.png",
        "brand": "widex",
        "medias": ["remote"],
        "title": "RC Dex",
        "description": "RC Dex est une télécommande vous donnant le contrôle des fonctions de l'aide auditive comme le volume et les programmes.",
        "detail": "<h4>Télécommande basique :</h4> Controle de volume, controle des programmes, marche/arret."
    },
    {
        "id": "widex-call-dex",
        "image": "images/widex-call-dex-small.jpg",
        "brand": "widex",
        "medias": ["mobile phone"],
        "title": "Call Dex",
        "description": "Call Dex permet la transmission de conversations directement depuis le téléphone portable à vos aides auditives. Il s'agit d'un petit sabot qui se branche sur la prise casque du téléphone mobile.",
        "detail": ""
    },
    {
        "id": "widex-tv-dex",
        "image": "images/widex-TVDex.jpg",
        "brand": "widex",
        "medias": ["tv"],
        "title": "TV Dex",
        "description": "Avec TV Dex, vous bénéficierez d'une transmission sans fil du son du téléviseur directement à votre aide auditive. ",
        "detail": ""
    },
    {
        "id": "widex-uni-dex",
        "image": "images/widex-unidex.jpg",
        "brand": "widex",
        "medias": ["mobile phone","computer","music"],
        "title": "Uni Dex",
        "description": "L'appareil transmet le son à vos aides auditives via un cable mini-jack, non seulement depuis les téléphones portables, mais aussi depuis tout appareil muni d'une sortie mini-jack.",
        "detail": ""
    },
    {
        "id": "widex-com-dex",
        "image": "images/widex-comdex.jpg",
        "brand": "widex",
        "medias": ["remote","mobile phone","phone","tv","computer","music"],
        "title": "Com Dex",
        "description": "Com Dex est un appareil de communication en mode mains libres qui transmet le son à vos aides auditives depuis votre smartphone. Il se porte autour du cou et se connecte sans fil à vos aides auditives pour vous offrir une véritable solution mains libres. Vous pouvez également transmettre de la musique et plus encore.",
        "detail": ""
    },
    {
        "id": "widex-m-dex",
        "image": "images/widex-MDex.png",
        "brand": "widex",
        "medias": ["remote","phone","mobile phone","tv","computer","music","difficult"],
        "title": "M Dex",
        "description": "M Dex transmet les conversations téléphoniques depuis votre téléphone mobile directement à vos aides auditives. Il fait aussi office de télécommande et facilite l'écoute dans des situations d'écoute difficiles.",
        "detail": ""
    },
    {
        "id": "phonak-dect",
        "image": "images/phonak-dect.jpg",
        "brand": "phonak",
        "medias": ["phone"],
        "title": "Dect",
        "description": "Phonak DECT est un téléphone fixe qui transmet le son directement à vos aides auditives.",
        "detail": "<h4>Ecoute du téléphone fixe :</h4> S'utilise comme un téléphone fixe traditionnel, approchez le combiné de votre oreille et recevez le son directement dans vos aides auditives. Les personnes non appareilllées utilisent ce téléphone de facon classique. Augmentation du volume jusqu'à 15dB, mode booster pour les moments ou les utilisateurs ne portent pas leurs aides auditives."
    },
    {
        "id": "phonak-easy-call",
        "image": "images/phonak-easy-call.jpg",
        "brand": "phonak",
        "medias": ["mobile phone"],
        "title": "Easy Call",
        "description": "Fixé à votre téléphone mobile, EasyCall connecte sans fil vos aides auditives Phonak à votre téléphone mobile.",
        "detail": "<h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté via Bluetooth au EasyCall."
    },
    {
        "id": "phonak-pilot-one",
        "image": "images/phonak-pilot-one.jpg",
        "brand": "phonak",
        "medias": ["remote"],
        "title": "Pilot One",
        "description": "Pilot One est une télécommande simple qui ajuste les réglages du volume et des programmes des aides auditives.",
        "detail": "<h4>Telecommande basique :</h4> Controle de volume, controle des programmes, marche/arret."
    },
    {
        "id": "phonak-tv-link",
        "image": "images/phonak-tv-link.jpg",
        "brand": "phonak",
        "medias": ["tv","music"],
        "title": "TV Link",
        "description": "Regardez vos programmes préférés, au volume que vous souhaitez et sans risquer de gêner les personnes qui vous entourent.",
        "detail": "<h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au ComPilot ou au ComPilot Air via le TV Link. <span class='couleur-bleu'>ComPilot ou ComPilot Air necessaire.</span>"
    },
    {
        "id": "phonak-remote-mic",
        "image": "images/phonak-remote-mic.jpg",
        "brand": "phonak",
        "medias": ["distance"],
        "title": "Remote Mic",
        "description": "Remote Mic est un microphone sans fil utile pour l'écoute à distance.",
        "detail": "<h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone, connecté via Bluetooth au ComPilot ou au ComPilot Air. <span class='couleur-bleu'>ComPilot ou ComPilot Air necessaire.</span>"
    },
    {
        "id": "phonak-com-pilot",
        "image": "images/phonak-com-pilot.jpg",
        "brand": "phonak",
        "medias": ["remote","phone","mobile phone","tv","music","computer","distance"],
        "title": "Com Pilot",
        "description": "Grâce à sa connectivité Bluetooth, le ComPilot transmet le son à vos aides auditives de nombreux appareils multimédia.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes. <br/> <h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté au ComPilot via Bluetooth, ou de facon filaire. <br/> <h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au ComPilot via Bluetooth (si votre téléphone fixe est Bluetooth). <br/> <h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au ComPilot via le TV Link (à acheter séparément), ou via Bluetooth si votre téléviseur est Bluetooth. <br/> <h4>Ecoute du lecteur de musique :</h4> Ecoute directe dans les appareils du lecteur de musique connecté au ComPilot via Bluetooth, ou de facon filaire si il n'est pas équipé du Bluetooth. <br/> <h4>Ecoute de l'ordinateur, tablette :</h4> Ecoute directe dans les appareils du son de l'ordinateur (musique, skype...) connecté au ComPilot via Bluetooth, ou de facon filaire. <br/> <h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone Remote Mic (à acheter séparément), connecté via Bluetooth au ComPilot."
    },
    {
        "id": "phonak-com-pilot-air",
        "image": "images/phonak-com-pilot-air.jpg",
        "brand": "phonak",
        "medias": ["remote","phone","mobile phone","tv","music","computer","distance"],
        "title": "Com Pilot Air",
        "description": "Com Pilot Air a les meme fonctionnalités que Com Pilot, il est simplement plus petit et ne se porte pas autour du cou.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes. <br/> <h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté au ComPilot Air via Bluetooth. <br/> <h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au ComPilot Air via Bluetooth (si votre téléphone fixe est Bluetooth). <br/> <h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au ComPilot Air via le TV Link (à acheter séparément), ou via Bluetooth si votre téléviseur est Bluetooth. <br/> <h4>Ecoute du lecteur de musique :</h4> Ecoute directe dans les appareils du lecteur de musique connecté au ComPilot Air via Bluetooth. <br/> <h4>Ecoute de l'ordinateur, tablette :</h4> Ecoute directe dans les appareils du son de l'ordinateur (musique, skype...) connecté au ComPilot Air via Bluetooth. <br/> <h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone Remote Mic (à acheter séparément), connecté via Bluetooth au ComPilot Air."
    },
    {
        "id": "oticon-telecommande-2.0",
        "image": "images/oticon-telecommande-2.0.jpeg",
        "brand": "oticon",
        "medias": ["remote"],
        "title": "Telecommande 2.0",
        "description": "Réglez le volume de vos appareils auditifs ou changez de programme en utilisant seulement trois boutons.",
        "detail": "<h4>Telecommande basique :</h4> Controle de volume, controle des programmes."
    },
    {
        "id": "oticon-streamer-pro",
        "image": "images/oticon-streamer-pro.jpeg",
        "brand": "oticon",
        "medias": ["remote","mobile phone","phone","tv","music","computer","distance","difficult"],
        "title": "Streamer Pro",
        "description": "Grace à sa connectivité Bluetooth, le Streamer Pro transmet le son à vos aides auditives de nombreux accessoires multimédia.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes. <br/> <h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté au Streamer via Bluetooth, ou de facon filaire. <br/> <h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au Streamer via l'adaptateur téléphonique 2.0 (à acheter séparément), ou via Bluetooth pour certains téléphones fixes Bluetooth acceptant les kit mains libres. <br/> <h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au Streamer via l'adaptateur TV 2.0 (à acheter séparément), ou via Bluetooth pour certaines télévision Bluetooth (attention à la faible compatibilité). <br/> <h4>Ecoute du lecteur de musique :</h4> Ecoute directe dans les appareils du lecteur de musique connecté au Streamer via Bluetooth, ou de facon filaire si il n'est pas équipé du Bluetooth. <br/> <h4>Ecoute de l'ordinateur, tablette :</h4> Ecoute directe dans les appareils du son de l'ordinateur (musique, skype...) connecté au Streamer via Bluetooth, de facon filaire, ou via une clé USB Sennheiser (à acheter séparément). <br/> <h4>Ecoute à distance, en situations difficiles :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone Connect Line (à acheter séparément), connecté via Bluetooth au Streamer."
    },
    {
        "id": "oticon-microphone-connectline",
        "image": "images/oticon-microphone-connectline.jpeg",
        "brand": "oticon",
        "medias": ["distance","difficult"],
        "title": "Microphone ConnectLine",
        "description": "Conversez et comprenez votre interlocuteur dans les situations les plus difficiles, et cela même à une certaine distance.",
        "detail": "<h4>Ecoute à distance, en situations difficiles :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone, connecté via Bluetooth au Streamer. <span class='couleur-bleu'>Streamer necessaire.</span>"
    },
    {
        "id": "oticon-adaptateur-tv-2.0",
        "image": "images/oticon-adaptateur-tv-2.0.jpeg",
        "brand": "oticon",
        "medias": ["tv"],
        "title": "Adaptateur TV 2.0",
        "description": "Regardez vos programmes préférés, au volume que vous souhaitez et sans risquer de gêner les personnes qui vous entourent.",
        "detail": "<h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au Streamer via l'adaptateur TV 2.0. <span class='couleur-bleu'>Streamer necessaire.</span>"
    },
    {
        "id": "oticon-adaptateur-telephonique-2.0",
        "image": "images/oticon-adaptateur-telephone-2.0.jpeg",
        "brand": "oticon",
        "medias": ["phone"],
        "title": "Adaptateur Telephonique 2.0",
        "description": "Recevez tous vos appels téléphoniques directement dans vos aides auditives.",
        "detail": "<h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au Streamer via l'adaptateur téléphonique 2.0. <span class='couleur-bleu'>Streamer necessaire.</span>"
    },
    {
        "id": "unitron-telecommande",
        "image": "images/unitron-telecommande-2.png",
        "brand": "unitron",
        "medias": ["remote"],
        "title": "Telecommande",
        "description": "Permet de régler le volume ou de changer de programme facilement.",
        "detail": "<h4>Telecommande basique :</h4> Controle de volume, controle des programmes."
    },
    {
        "id": "unitron-telecommande-smart-control",
        "image": "images/unitron-telecommande-smart-control.png",
        "brand": "unitron",
        "medias": ["remote"],
        "title": "Telecommande Smart Control",
        "description": "Le patient applique facilement de très nombreux réglages à son aide auditive, notamment le confort d'écoute et la clarté.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes, controle de volume monaural, controle de la clarté sonore et des bruits de fonds."
    },
    {
        "id": "unitron-commande-iic",
        "image": "images/unitron-commande-iic.png",
        "brand": "unitron",
        "medias": ["remote"],
        "title": "Telecommande IIC",
        "description": "Grâce à cette minuscule télécommande pratique, les patients règlent le volume et changent de programme.",
        "detail": "<h4>Telecommande basique :</h4> Controle de volume, controle des programmes."
    },
    {
        "id": "unitron-umic",
        "image": "images/unitron-umic.png",
        "brand": "unitron",
        "medias": ["distance"],
        "title": "uMic",
        "description": "uMic est un microphone sans fil utile pour l'écoute à distance.",
        "detail": "<h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone, connecté via Bluetooth au uDirect ou au uStream. <span class='couleur-bleu'>uDirect ou uStream necessaire.</span>"
    },
    {
        "id": "unitron-utv",
        "image": "images/unitron-utv.png",
        "brand": "unitron",
        "medias": ["tv"],
        "title": "uTV",
        "description": "uTV communique le son d'un téléviseur directement aux deux aides auditives.",
        "detail": "<h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au uDirect ou au uStream via le uTV. <span class='couleur-bleu'>uDirect ou uStream necessaire.</span>"
    },
    {
        "id": "unitron-udirect",
        "image": "images/unitron-udirect.png",
        "brand": "unitron",
        "medias": ["remote","mobile phone","phone","tv","music","computer","distance"],
        "title": "uDirect",
        "description": "Grâce à sa connectivité Bluetooth, le uDirect transmet le son à vos aides auditives de nombreux appareils multimédia.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes. <br/> <h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté au uDirect via Bluetooth, ou de facon filaire. <br/> <h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au uDirect via Bluetooth (si votre téléphone fixe est Bluetooth). <br/> <h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au uDirect via le uTV (à acheter séparément), ou via Bluetooth si votre téléviseur est Bluetooth. <br/> <h4>Ecoute du lecteur de musique :</h4> Ecoute directe dans les appareils du lecteur de musique connecté au uDirect via Bluetooth, ou de facon filaire si il n'est pas équipé du Bluetooth. <br/> <h4>Ecoute de l'ordinateur, tablette :</h4> Ecoute directe dans les appareils du son de l'ordinateur (musique, skype...) connecté au uDirect via Bluetooth, ou de facon filaire. <br/> <h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone Remote Mic (à acheter séparément), connecté via Bluetooth au uDirect."
    },
    {
        "id": "unitron-ustream",
        "image": "images/unitron-ustream.png",
        "brand": "unitron",
        "medias": ["remote","mobile phone","phone","tv","music","computer","distance"],
        "title": "uStream",
        "description": "uStream a les meme fonctionnalités que uDirect, il est simplement plus petit et ne se porte pas autour du cou.",
        "detail": "<h4>Telecommande :</h4> Controle de volume, controle des programmes. <br/> <h4>Ecoute du téléphone mobile :</h4> Ecoute directe dans les appareils des conversations au téléphone mobile connecté au uStream via Bluetooth. <br/> <h4>Ecoute du telephone fixe :</h4> Ecoute directe dans les appareils des conversations au téléphone fixe connecté au uStream via Bluetooth (si votre téléphone fixe est Bluetooth). <br/> <h4>Ecoute de la télévision :</h4> Ecoute directe dans les appareils de la télévision connectée au uStream via le uTV (à acheter séparément), ou via Bluetooth si votre téléviseur est Bluetooth. <br/> <h4>Ecoute du lecteur de musique :</h4> Ecoute directe dans les appareils du lecteur de musique connecté au uStream via Bluetooth. <br/> <h4>Ecoute de l'ordinateur, tablette :</h4> Ecoute directe dans les appareils du son de l'ordinateur (musique, skype...) connecté au uStream via Bluetooth. <br/> <h4>Ecoute à distance :</h4> Ecoute directement dans les appareils de la voix de votre interlocuteur portant le microphone Remote Mic (à acheter séparément), connecté via Bluetooth au uStream.",
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    },
    {
        "id": "",
        "image": "images/",
        "brand": "",
        "medias": [],
        "title": "",
        "description": ""
    }
]